window.translations = window.translations || {};
window.translations.ru = {
  operations: [
    {
      id: 'otto',
      title: 
        
          'экспедиция '+
          'на ледоколе '+
          '«Сибиряков»'+
          ' под руководством '+
          'Отто Шмидта'
        
     ,
      text: '28 июля 1932 года ледокольный пароход «Александр Сибиряков» под командованием капитана Владимира Воронина, начальника экспедиции академика Отто Шмидта и его заместителя Владимира Визе вышел из Архангельска. Цель — впервые в истории пройти по Северному морскому пути из Белого в Берингово море за одну навигацию. Интересные факты: Обошли архипелаг Северная Земля. В нарушение традиций, «Сибиряков» рискнул отдалиться от берега и впервые в истории обогнул архипелаг с севера. Достигли Чукотского моря. В сложной ледовой обстановке потеряли часть гребного вала с винтом. Начали дрейфовать. Экипаж принял решение — поставить паруса. Настоящих парусов на судне не было — на мачты повесили брезенты и шлюпочные паруса. Часть парусов была от угольной пыли чёрной, поэтому «Сибиряков» вышел в Берингово море как «Летучий голландец», с черными парусами. 1 октября 1932 года «Александр Сибиряков» вошёл в Берингов пролив. Северный морской путь был пройден за 65 суток. Отбуксированы в Японию. Рыболовецкий корабль «Уссуриец» доставил «Сибирякова» в японский порт Иокогама, где ледокол встал на ремонт. 1 января 1933 года ледокол покинул Японию, обогнул Евразию с юга и к 7 марта прибыл в Мурманск. Наблюдения и выводы, сделанные участниками экспедиции на «Александре Сибирякове», стали программой развития арктической магистрали на несколько десятилетий вперёд. Главным итогом экспедиции стало создание управления Главсевморпути, которому было поручено развитие Арктики. Управление возглавил сам Шмидт. Главсевморпути курировало строительство ледоколов и судов ледового класса, развитие полярной авиации, организовывало научные арктические экспедиции',
      images: [
        { src: '../images/otto-photo1.jpg', title: '2-1' },
        { src: '../images/otto-photo2.jpg', title: '2-3' },
        { src: '../images/otto-photo3.jpg', title: 'Маршрут экспедиции' }
      ],
      videos: [
        {
          src: '/videos/otto-video1.mp4',
          title: 'На ледоколе поднимали черные паруса.  Смелое решение спасло советскую экспедицию в 1932'
        }
      ],
      audios: [
        {
          src: '/audios/Otto-text1.mp3',
          title: 'Экспедиция на ледоколе «Сибиряков» под руководством Отто Шмидта'
        }
      ]
    },
    {
      id: 'cheluskin',
      title: 
        
          'Экспедиция на пароходе '+
          '«Челюскин»'
        
      ,
      text: 'Командовал экспедицией Отто Шмидт, капитаном судна стал Владимир Воронин. В августе 1933-го судно вышло из Мурманска и взяло курс на Владивосток. Цель экспедиции — доставка продовольствия, угля и строительных материалов на остров Врангеля. Ожидалось, что пароход достигнет места назначения за месяц. Кроме того, планировалась отработка маршрута по Северному морскому пути: челюскинцы должны были доказать его пригодность для доставки грузов на Дальний Восток неледокольными судами. Начальник экспедиции Отто Шмидт не сомневался в успехе, технике и подчиненных. К этому времени условия плавания в арктических водах стали комфортнее: на побережье по маршруту базировались самолеты разведки, действовала разветвленная сеть радиостанций. Предполагалось, что на сложных участках "Челюскину" помогут полноценные ледоколы. Первого сентября пароход подошел к мысу Челюскина. Команде уже довелось побороться со льдами в Карском море. Пароход получил несколько внушительных вмятин. Но в Восточно-Сибирском море челюскинцев ожидали куда более серьезные испытания. Сильные снегопады и туман не позволяли проводить ледовую разведку с воздуха. Для ледовой разведки на борту парохода находился гидросамолет конструкции Шаврина «Ш-2», пилотом которого был полярный лётчик М. С. Бабушкин "Челюскин" практически на ощупь пробивался через многолетние льды. В двадцатых числах сентября "Челюскин" и пароход вместе с толщей льда дрейфовал более пяти месяцев, пока 13 февраля 1934-го льды не раздавили корпус. Шмидт предвидел катастрофу. Заметив, что на судно надвигается ледяной вал, он распорядился выгрузить аварийный запас продовольствия и горючего. На льду оказались 104 человека, в том числе десять женщин и двое детей — члены семей полярников, направлявшихся на остров Врангеля. На льдине построили барак из бревен и досок, всплывших после потопления "Челюскина", оборудовали палаточный лагерь. Оставшихся продуктов хватало на два с половиной месяца. Недалеко от лагеря челюскинцы расчистили небольшую площадку для приема самолетов. Для спасения челюскинцев была организована масштабная операция. Советская авиация впервые в истории провела успешную эвакуацию людей с арктического льда. Это был первый в истории спасательный рейс подобного масштаба в арктических условиях.  Несмотря на потерю судна, экспедиция на «Челюскине» стала важным событием в освоении Севморпути. Она показала, что проход возможен, пусть и с рисками. ',
      images: [
        { src: '../images/cheluskin-photo1.jpg', title: '5780_1' },
        { src: '../images/cheluskin-photo2.jpg', title: '_6485_1' },
        { src: '../images/cheluskin-photo3.jpg', title: 'Капитан парохода Челюскин Владимир Воронин на мостике' },
        { src: '../images/cheluskin-photo4.jpg', title: 'Кинооператоры Аркадий шафран (слева) и Марк Трояновский' },
        { src: '../images/cheluskin-photo5.jpg', title: 'Пароход Челюскин' },
        { src: '../images/cheluskin-photo6.jpg', title: 'Путь парохода Челюскин' },
        { src: '../images/cheluskin-photo7.jpg', title: 'Члены экспедиции на палубе парохода' },
        { src: '../images/cheluskin-photo8.jpg', title: 'пароход Челюскин перед отплытием в Ленинграде' }
      ],
      videos: [{ src: '/videos/cheluskin-video1.mp4', title: '«Челюскин» и его судьба.  Программа Леонида Млечина' }],
      audios: [
        {
          src: '/audios/Cheluskin-text1.mp3',
          title: 'Экспедиция на пароходе «Челюскин» по Северному морскому пути, которым руководил Шмидт'
        }
      ]
    },
    {
      id: 'vodopyanov',
      title: 
        
         ' воздушная экспедиция'+
         '  Водопьянова Михаила '+
         ' Васильевича на Землю '+
          'Франца-Иосифа'
       
      ,
      text: '28 марта — 21 мая 1936 года Михаил Васильевич Водопьянов возглавил перелёт двух специально подготовленных самолётов АРК-5 из Москвы на Землю Франца-Иосифа. Цель экспедиции — выбор маршрута и базового аэродрома для предстоящего  перелёта на Северный полюс.   Основная задача — изучение подступов к Северному полюсу, освоение маршрута  полёта, разведка ледовой обстановки в Карском и Баренцевом морях, накопление  информации о климатических и погодных изменениях.  26 апреля 1936 года на АРК-5 «СССР Н-127» Водопьянов впервые достиг по  воздуху острова Рудольфа — самой северной точки архипелага Земля Франца- Иосифа. Его было решено сделать базовым аэродромом для полёта на Северный  полюс в 1937 году. ',
      images: [
        { src: '../images/vodopyanov-photo1.jpg', title: '1' },
        { src: '../images/vodopyanov-photo2.jpg', title: '2' },
        { src: '../images/vodopyanov-photo3.jpg', title: '3' },
        { src: '../images/vodopyanov-photo4.jpg', title: '4' },
        { src: '../images/vodopyanov-photo5.jpg', title: '5' },
        { src: '../images/vodopyanov-photo6.jpg', title: '6' },
        { src: '../images/vodopyanov-photo7.jpg', title: '7' },
        { src: '../images/vodopyanov-photo8.jpg', title: '8' },
        { src: '../images/vodopyanov-photo9.jpg', title: 'М. Водопьянов' },
        { src: '../images/vodopyanov-photo10.jpg', title: 'М. Водопьянов' }
      ],
      videos: [{ src: '', title: '' }],
      audios: [
        {
          src: '/audios/Vodopyanov-text1.mp3',
          title: 'Воздушная экспедиция Водопьянова Михаила Васильевича на Землю Франца-Иосифа'
        }
      ]
    }
   
  ],
  personali: {
    pilots: [
      {
        id: 'pilot',
        date: '(1893-1938)',
        title: 'М С Бабушкин',
        biography: {
          title: 'Выдающийся советский лётчик, исследователь Арктики и Антарктики, Герой Советского Союза.',
          date: '(6.10.1893-18.05.1938)',
          awards: [
            { date: '1937 г.', description: 'Звание Героя Советского Союза (27 июня 1937 года)' },
            {
              date: '1937 г.',
              description: 'Орден Ленина (27 июня 1937 года).'
            },
            { date: '1928 г.', description: 'Орден Красного Знамени (8 октября 1928 года).' },
            {
              date: '1940 г.',
              description: 'Орден Красной Звезды'
            }
          ]
        },
        quotes: {
          title:
            '«Север не сдается без борьбы. Были у нас жертвы, возможно, и ещё будут. Борьба предстоит жестокая. Мы готовы к этой борьбе и уверены, что выйдем победителями, как и всегда выходили».' +
            '«Наступление человека на северные края ведётся давно. Ещё несколько сот лет назад люди начали штурмовать северные льды».'
        },

        achievements: [
          {
            date: '1926 г.',
            description: 'В феврале 1926 года лётчик впервые в истории авиации посадил самолёт на дрейфующий лёд, что в то время считалось невозможным.'
          },
          {
            date: '1928 г.',
            description: 'В 1928 году Бабушкин участвовал в поисках экспедиции Умберто Нобиле, потерпевшей аварию в Арктике.'
          },
          {
            date: '1933 г.',
            description: 'В августе 1933 года — феврале 1934 года лётчик участвовал в полярной экспедиции Отто Шмидта на ледокольном пароходе «Челюскин».'
          },
          {
            date: '1935 г.',
            description:
              'В июле — сентябре 1935 года Бабушкин в качестве командира авиаотряда принимал участие в первой высокоширотной полярной экспедиции ледокола «Садко».'
          },
          {
            date: '1937 г.',
            description:
              '21 мая 1937 года самолёт под управлением Михаила Водопьянова и второго пилота Михаила Бабушкина впервые в мире совершил посадку на лёд в районе Северного полюса.'
          },
          {
            date: '1937 г.',
            description: '27 июня 1937 года за проявленные мужество и героизм Михаилу Бабушкину было присвоено звание Героя Советского Союза.'
          }
        ],
        gallery: [{ src: '/images/babushkin1.jpg', name: 'babushkin1.jpg' }]
      },
      {
        id: 'pilot-2',
        date: '(1908-1982)',
        title: 'М И Шевелёв',
        biography: {
          title: 'Советский летчик, генерал-полковник авиации, один из первых семиГероев Советского Союза.',

          date: '(11.10.1904 –6.10.1991)',
          awards: [
            {
              date: '1937 г.',
              description: 'Герой Советского Союза (27.06.1937)'
            },
            {
              date: '1937 г.',
              description: ' Два ордена Ленина (20.01.1934, 27.06.1937) '
            },
            {
              date: '1943 г.',
              description: 'Орден Кутузова II степени (18.09.1943).'
            },
            {
              date: '1985 г.',
              description: 'Орден Отечественной войны I степени (11.03.1985).'
            },
            {
              date: '1964 г.',
              description: 'Три ордена Трудового Красного Знамени (1964, 1971, 1977).'
            },
            {
              date: '1987 г.',
              description: 'Орден Дружбы народов (13.08.1987).'
            },
            {
              date: '1942',
              description: 'Три ордена Красной Звезды (20.02.1942, 3.11.1944, 1954)'
            },
            {
              date: '1984 г.',
              description: 'Государственная премия СССР (1984)'
            }
          ]
        },
        quotes: {
          title:
            '«Арктика   —   вещь   сложная.   Надо   создавать   организацию,   которая отвечала бы за всё. И знала бы — отвечает за Арктику и больше ни за что. А мы с неё спросим — и строго! Тогда у вас дело пойдёт». '
        },

        achievements: [
          {
            date: '1920 г.',
            description:
              ' В   1920   году  —   красноармеец   236-го   отдельного   стрелкового   батальона бронепоезда №110 на Южном фронте, участник Гражданской войны.  '
          },
          {
            date: '1925 г.',
            description: ' - С 1925 года — лётчик Гражданского воздушного флота СССР. '
          },
          {
            date: '1928 г.',
            description: ' -  В 1928 году — авиационный техник НИИ ВВС РККА.  '
          },
          {
            date: '1941 г.',
            description:
              ' - С 1941 года — заместитель командира 81-й дивизии авиации дальнего действия, заместитель начальника штаба 3-й дивизии авиации дальнего действия,  участник Великой Отечественной войны, обороны Советского Заполярья.  '
          },
          {
            date: '1946 г.',
            description: ' С   1946   года  — заместитель  начальника  Главного   управления  Гражданского воздушного флота СССР.  '
          },
          {
            date: '1953 г.',
            description: 'В   1953   году   отстранён   от   должности   из-за   отказа   выступить   в   осуждение арестованных по «делу врачей-отравителей». '
          },
          {
            date: '1954 г.',
            description:
              ' - С апреля 1953 года — помощник командующего по аэродромной службе, с 1954 года — заместитель начальника штаба 23-й воздушной армии (Дальний Восток). '
          }
        ],
        gallery: [
          { src: '/images/shevelev1.JPG', name: 'shevelev1.JPG' },
          { src: '/images/shevelev2.JPG', name: 'shevelev2.JPG' }
        ]
      },
      {
        id: 'pilot-3',
        date: '(1901-1974)',
        title: 'А Д Алексеев',
        biography: {
          title: 'Герой Советского Союза участник спасения экспедиции Умберто Нобиле и воздушной экспедиции на Северный полюс, лётчик-испытатель.',

          date: '(22.12.1901-29.01.1974)',
          awards: [
            {
              date: '1934 г.',
              description: 'Медаль «Золотая Звезда» Героя Советского Союза (№ 38).'
            },
            {
              date: '1937 г.',
              description: 'Три ордена Ленина (25 февраля 1937, 27 июня 1937, 5 ноября 1946)'
            },
            {
              date: '1942 г.',
              description: 'Пять орденов Красного Знамени (8 октября 1928, 20 февраля 1942, 3 ноября 1944, 15 ноября 1950, 16 октября 1957);'
            },
            {
              date: '1944 г.',
              description: 'Орден Отечественной войны I степени (29 апреля 1944);'
            },
            {
              date: '1955 г.',
              description: 'Три ордена Красной Звезды (3 мая 1940, 29 августа 1955, 23 января 1957);'
            },
            {
              date: '1967 г.',
              description: 'Медаль «За боевые заслуги» (28 октября 1967).'
            }
          ]
        },
        quotes: [
          'Известный исследователь Арктики Р. Л. Самойлович, хорошо знавший Анатолия Дмитриевича, так характеризовал его: «А. Д. Алексеев – плотный, высокий, круглолицый и румяный лётчик-наблюдатель. Спокойный, уравновешенный, никогда не теряющийся, он немного насмешливо смотрел своими голубыми глазами на окружающий мир. Он ловко подмечал смешные стороны окружающих и своими едкими шутками нередко выводил из себя некоторых. Алексеев делал это, впрочем, не зло, а со всем своим добродушием и никто на него за это не сердился. Он прекрасно знал своё дело. Он был одновременно и лётчиком-наблюдателем, и радистом, что было, конечно, чрезвычайно ценно».'
        ],

        achievements: [
          {
            date: '1901 г.',
            description: 'Родился 22 декабря 1901 года в городе Ломжа (ныне Подляское воеводство Польши).'
          },
          {
            date: '1920 – 1921 г.',
            description:
              'В Красной армии с марта 1920 года. В 1921 году окончил ускоренный курс Военной электротехнической школы комсостава РККА, служил радистом в пехоте.'
          },
          {
            date: '1924 г.',
            description: 'Руководитель электролаборатории Высшей школы вспомогательных служб ВВС.'
          },
          {
            date: '1925 г.',
            description:
              'Инструктор по радио в Севастопольской военной авиационной школе морских лётчиков, затем вновь руководитель лаборатории Военной школы спецслужб ВВС.'
          },
          {
            date: '1928 г.',
            description: 'Лётчик-наблюдатель авиационной эскадрильи Морских сил Чёрного моря (Севастополь).'
          },
          {
            date: '1929 г.',
            description: 'Старший инженер в НИИ ВВС РККА.'
          },
          {
            date: '1930 г.',
            description: 'Уволен в резерв РККА и становится лётчиком полярной авиации Севморпути.'
          },
          {
            date: '1936 г.',
            description: 'Участвовал в проводке Северным морским путём эскадренных миноносцев «Сталин» и «Войков» на Тихий океан.'
          },
          {
            date: '1937 г.',
            description: 'Под руководством А. Д. Алексеева экипаж самолёта Н-172 участвовал в высадке экспедиции И. Д. Папанина на Северный полюс'
          },
          {
            date: '1938 г.',
            description: 'Возглавлял авиационный отряд по спасению экипажей судов «Сибиряков», «Малыгин» и «Седов» в северной части моря Лаптевых.'
          },
          {
            date: '1939 г.',
            description: 'Работал лётчиком-испытателем на авиационном заводе № 22 имени С. П. Горбунова (город Казань).'
          },
          {
            date: '1941 г.',
            description:
              'Совершил перелёт Москва-Омск-Москва без посадки в Омске со сбросом там 1000 килограммов условных бомб. Участник Великой Отечественной войне с июля 1941 года. Был откомандирован из Народного Комиссариата авиационной промышленности СССР в тяжёло-  бомбардировочную авиационную группу.'
          },
          {
            date: '1958 г.',
            description: 'В запасе. Жил в Москве, работал в Управлении полярной авиации и в аэропорту Шереметьево (Москва).'
          },
          {
            date: '1974 г.',
            description: '– Умер 29 января 1974 года, похоронен в Москве на Новодевичьем'
          },
          {
            date: '1928 г.',
            description:
              'Участвовал в спасении итальянской полярной экспедиции Умберто Нобиле, дирижабль которой потерпел крушение у берегов острова Шпицберген.'
          },
          {
            date: '1936 г.',
            description: 'Участвовал в проводке Северным морским путём эскадренных миноносцев «Сталин» и «Войков» на Тихий океан.'
          },
          {
            date: '1937 г.',
            description:
              'Алексеев в качестве командира самолёта ТБ-3 (Н-172) участвовал в высадке первой дрейфующей научной станции «Северный полюс-1». 25 мая при перелёте с острова Рудольфа (Земля Франца-Иосифа) на Северный полюс из-за непогоды Алексеев был вынужден совершить посадку, не долетев до цели всего 17 километров. Переждав непогоду, 27 мая Алексеев достиг полюса. Горючего на обратный путь не хватало, но он отказался бросить самолёт на полюсе. После доставки горючего другим самолётом Алексеев благополучно перелетел на остров Рудольфа. 27 июня за образцовое выполнение задания Правительства и героизм участников Северной экспедиции Алексееву Анатолию Дмитриевичу присвоено звание Героя Советского Союза с вручением ордена Ленина.'
          },
          {
            date: '1938 г.',
            description: 'Возглавлял авиационный отряд по спасению экипажей судов «Сибиряков», «Малыгин» и «Седов» в северной части моря Лаптевых.'
          }
        ],
        gallery: [{ src: '', name: '' }]
      }
    ],
    engineers: [{}],
    researchers: [
      {
        id: 'researcher',
        date: '(1890-1952)',
        title: 'В И Воронин',
        biography: {
          title: '(капитан советского ледокольного флота, полярный исследователь, участник многих советских экспедиций в Арктике)',

          date: '(05.10.1890-18.10.1952)',
          awards: [
            {
              date: '1932 г.',
              description: 'два ордена Ленина (1932, 1944); '
            },
            {
              date: '1933 г.',
              description: ' орден Красной Звезды (1933); '
            },
            { date: '1936 г.', description: 'орден Трудового Красного Знамени (1936);' },
            {
              date: '1937 г.',
              description: 'орден «Знак Почёта» (1937);'
            },
            { date: '1943 г.', description: 'орден Отечественной войны 2-й степени (20.11.1943);' },
            {
              date: '1945 г.',
              description: 'орден Отечественной войны 1-й степени (12.04.1945); '
            },
            {
              date: '1945 г.',
              description: 'орден Нахимова 2-й степени (02.12.1945); '
            },
            {
              date: '1945 г.',
              description: 'медаль «За победу над Германией в Великой Отечественной войне 1941— 1945 гг.»'
            }
          ]
        },
        quotes: {
          title:
            '«Капитан зверобойного судна должен в совершенстве знать поведение зверя и свойства льдов. Капитан, высылая охотников на лёд, должен уметь правильно расставить силы, вовремя подать на лёд патроны, при перемене ветра вовремя приостановить тот или иной свой манёвр…»' +
            '«Никогда не следует гнушаться опытом других людей, ничьим, будь то опыт учёного, академика или рыбака, зверобоя. Я всю жизнь записываю, как в старину Соловецкие летописцы, каждый полезный совет, всё новое, что узнаю о плавании во льдах. Это очень помогало мне и помогает до сих пор.»'
        },
        achievements: [
          {
            date: '1916 г.',
            description: 'окончил Архангельское мореходное училище. Ходил штурманом на судах, выполнявших рейсы в Арктическом бассейне.'
          },
          {
            date: '1918 г.',
            description: 'капитан дальнего плавания. Был участником первых Карских экспедиций..'
          },
          {
            date: '1928 г.',
            description: 'командир ледокольного парохода «Георгий Седов», принимал участие в поисках экипажа итальянской экспедиции Умберто Нобиле.'
          },
          {
            date: '1932 г.',
            description:
              '1932 г. - Владимир Иванович Воронин был назначен капитаном ледокола «Александр Сибиряков», на котором экспедиция, возглавляемая Шмидтом, совершила первый в истории переход по Северному морскому пути за одну навигацию. За этой героический рейс капитан был награждён орденом Ленина.'
          },
          {
            date: '1933-1934 гг. г.',
            description:
              'Владимир Иванович возглавил героическое плавание на пароходе «Челюскин», совершившем за одну навигацию плавание по Северному морскому пути от Мурманска до Берингова пролива. В эту экспедицию пароход был раздавлен льдами. Выживших членов экипажа ледокола и экспедиции спасли советские лётчики, которых впоследствии первыми наградили почётным званием «Герой Советского Союза».'
          },
          {
            date: '1935 г.',
            description: '1935 г. капитан Воронин переехал в город Ленинград, но родные места не забывал.'
          },
          {
            date: '1937 г.',
            description: '1937 г. от его имени библиотеке и школе в посёлке Сумский Посад были переданы более 50 книг и выделено 1000 рублей.'
          },
          {
            date: '1938 г.',
            description: '1938 г. - Владимир Воронин на ледоколе «И. Сталин» пришёл на помощь дрейфовавшему во льдах ледоколу «Георгий Седов».'
          },
          {
            date: '1941-1945 гг.',
            description:
              'капитан ледокола «Леваневский», флагманского корабля Северного ледокольного флота «И. Сталин», проводил суда с грузами к Мурманску. За мужество и отвагу, проявленные в годы Великой Отечественной войны, был награждён орденами Отечественной войны 1-й и 2-й степеней, Нахимова 2-й степени.'
          },
          {
            date: '1945 г.',
            description: '1945г. - Возглавлял первую антарктическую экспедицию и проводил в южные полярные моря китобойную флотилию «Слава».'
          }
        ],
        gallery: [
          { src: '/images/voronin1.jpg', name: 'voronin1.jpg' },
          { src: '/images/voronin2.jpg', name: 'voronin2.jpg' },
          { src: '/images/voronin3.jpg', name: 'voronin3.jpg' },
          { src: '/images/voronin4.jpg', name: 'voronin4.jpg' },
          { src: '/images/voronin5.jpg', name: 'voronin5.jpg' }
        ]
      },
      {
        id: 'researcher-2',
        date: '(1894-1986)',
        title: 'И.Д. Папанин',
        biography: {
          title:
            'Советский исследователь Арктики, дважды Герой Советского Союза, доктор географических наук, контр-адмирал, руководитель первой в мире советской дрейфующей станции «Северный полюс-I».',

          date: '(26.11.1894-30.01.1986)',
          awards: [
            {
              date: '1937 г.',
              description: 'дважды «Герой Советского Союза» (28.06.1937; 03.02.1940)'
            },
            {
              date: '1937 г.',
              description: ' 9 ордена Ленина (1937, 1938, 1944, 1944, 1945, 1956, 1964, 1974, 1984)'
            },
            { date: '1945 г.', description: 'Орден Нахимова 1-й степени (08.07.1945)' },
            {
              date: '1945 г.',
              description: 'орден Красной Звезды (10.11.1945)'
            },
            { date: '1950 г.', description: '2 ордена Красного Знамени (1922, 1950)' },
            {
              date: '1971 г.',
              description: 'орден Октябрьской Революции (20.07.1971) '
            },
            {
              date: '1985 г.',
              description: 'орден Отечественной войны 1-й степени (11.03.1985) '
            },
            {
              date: '1945 г.',
              description: 'медаль «За победу над Германией в Великой Отечественной войне 1941— 1945 гг.»'
            }
          ]
        },
        quotes: {
          title: '«Я по собственному опыту уже знал: только тогда обеспечен успех, если будешь все делать сам.» (из книги И.Д. Папанина «Жизнь на льдине»)'
        },
        achievements: [
          {
            date: '1914 г.',
            description: '1914 г. — призван на военную службу и определён в полуэкипаж Севастопольского военного порта.'
          },
          {
            date: '1918–1920 гг.',
            description: '1918–1920 гг. — участвовал в Гражданской войне на Украине и в Крыму.'
          },
          {
            date: '1920 г.',
            description: 'С 1920 г. — комиссар оперативного управления при командующем морскими силами Юго-Западного фронта.'
          },
          {
            date: '1920 г.',
            description: 'С ноября 1920 года — комендант Крымской ЧК, также работал следоватлем.'
          },
          {
            date: '1921г.',
            description: '1921 г. — переведён в Харьков комендантом ЦИК, с июля 1921 года по март 1922 года — секретарь Реввоенсовета Черноморского флота.'
          },
          {
            date: '1930–1931 гг.',
            description: '1930–1931 гг. — проходил обучение на Высших курсах связи.'
          },
          {
            date: '1934–1935 гг.',
            description: '1934–1935 гг. — начальник станции на мысе Челюскин. 2 источника'
          },
          {
            date: '1951 г.',
            description: '1951 г. — начальник Отдела морских экспедиционных работ АН СССР.'
          },
          {
            date: '1945 г.',
            description: '1945 г. — председатель Московского филиала Географического общества СССР.'
          }
        ],
        gallery: [
          { src: '/images/papanin1.jpg', name: 'papanin1.jpg' },
          { src: '/images/papanin2.jpg', name: 'papanin2.jpg' },
          { src: '/images/papanin3.jpg', name: 'papanin3.jpg' },
          { src: '/images/papanin4.jpg', name: 'papanin4.jpg' },
          { src: '/images/papanin5.jpg', name: 'papanin5.jpg' }
        ]
      },
      {
        id: 'researcher-3',
        date: '(1891-1956)',
        title: 'О.Ю. Шмидт',
        biography: {
          title: 'выдающийся советский исследователь Арктики, учёный в области математики и астрономии, академик АН СССР.',

          date: '(30.09.1891-7.09.1956)',
          awards: [
            {
              date: '1937 г.',
              description: 'Звание Героя Советского Союза (27.06.1937)'
            },
            {
              date: '1932 г.',
              description: ' Три ордена Ленина (27.11.1932; 27.06.1937; 19.09.1953)'
            },
            { date: '1937 г.', description: 'Два ордена Трудового Красного Знамени (25.02.1937; 10.06.1945).' },
            {
              date: '1934 г.',
              description: 'Орден Красной Звезды (20.04.1934).'
            },
            { date: '1941–1945 г.', description: 'Медаль «За доблестный труд в Великой Отечественной войне 1941–1945 гг.».' }
          ]
        },
        quotes: {
          title: '«Одна из цитат Отто Юльевича Шмидта: «Настоящего человека тянет туда, где трудно».'
        },
        achievements: [
          {
            date: '1913 г.',
            description: 'В 1913 году окончил университет и был оставлен при нём для подготовки к профессорскому званию.'
          },
          {
            date: '1917г.',
            description:
              'После Октябрьской революции 1917 года в течение нескольких лет занимал азличные государственные должности — был одним из организаторов высшего образования и науки в СССР.'
          },
          {
            date: '1923–1956 г.',
            description:
              'В 1923–1956 годах Шмидт был профессором математики в Московском университете и одновременно вёл руководящую научную и научно- организационную работу в различных областях.'
          },
          {
            date: '1937 г.',
            description:
              'Основал в 1937 году новый институт — Институт теоретической геофизики Академии наук СССР с целью комплексного изучения Земли как планеты. Он же стал первым его директором (1937–1949).'
          }
        ],
        gallery: [
          { src: '/images/shmidt1.jpg', name: 'shmidt1.jpg' },
          { src: '/images/shmidt2.jpg', name: 'shmidt2.jpg' }
        ]
      },
      {
        id: 'researcher-4',
        date: '(1890-1952)',
        title: 'Г. А. Ушаков',
        biography: {
          title: 'капитан советского ледокольного флота, полярный исследователь, участник многих советских экспедиций в Арктике',
          date: '(17.10.1890-18.10.1952)',
          awards: [
            { date: '1932 г.', description: 'два ордена Ленина' },
            { date: '1933 г.', description: 'орден Красной Звезды' },
            { date: '1937 г.', description: 'орден «Знак Почёта»' },
            { date: '1942 г.', description: 'орден Отечественной войны 1-й степени' },
            { date: '1945 г.', description: 'орден Нахимова 2-й степени' },
            { date: '1945 г.', description: 'медаль «За победу над Германией в Великой Отечественной войне' }
          ]
        },
        quotes: [
          '«Если капитан опирается на коллектив, а не только отдаёт распоряжения, в таком случае корабль – дружная семья моряков, и с ней можно плавать в каких угодно условиях, выйдя с честью из любого затруднительного положения»'
        ],
        achievements: [
          { date: '1890 г.', description: 'Родился 17 октября 1890 года в селе Сумский Посад Кемского уезда Архангельской губернии, в семье моряков.' },
          { date: '1912 г.', description: 'Окончил Сумскую мореходную школу, готовившую шкиперов для судов каботажного плавания.' },
          {
            date: '1918 г.',
            description: 'Становится капитаном дальнего плавания.'
          },
          { date: '1926 г.', description: 'Капитан ледокольного парохода «Георгий Седов».' },
          {
            date: '1932 г.',
            description:
              'Капитан ледокольного парохода «Александр Сибиряков», на котором экспедиция совершила первый в истории переход по Северному морскому пути за одну навигацию.'
          },
          {
            date: '1934–1938 г.',
            description:
              'Капитан ледокола «Ермак». Осень 1938 года — Воронин на ледоколе «И. Сталин» пришёл на помощь дрейфовавшему во льдах ледоколу «Георгий Седов».'
          },
          {
            date: '1941 – 1945 г.',
            description:
              'В годы Великой Отечественной войны — капитан ледокола «Леваневский», флагманского корабля Северного ледокольного флота «И. Сталин», проводил суда с грузами к Мурманску. После войны — возглавлял первую антарктическую экспедицию и проводил в южные полярные моря китобойную флотилию «Слава».'
          },
          {
            date: '1952 г.',
            description:
              'Скончался 18 октября 1952 года в Арктике, внезапно на капитанском мостике, сразу после того, как вывел изо льдов последнее судно каравана к острову Диксон. Похоронен в Ленинграде (ныне Санкт-Петербург) на Шуваловском кладбище'
          }
        ],
        gallery: [
          {
            src: '/images/image.png',
            title: 'исследователя 1'
          }
        ]
      },
      {
        id: 'researcher-5',
        date: '(1894-1986)',
        title: 'И.Д. Папанин',
        biography: {
          title:
            'Советский исследователь Арктики, дважды Герой Советского Союза, доктор географических наук, контр-адмирал, руководитель первой в мире советской дрейфующей станции «Северный полюс-I»',

          date: '(26.11.1894–30.01.1986)',
          awards: [
            {
              date: '1937 г.',
              description: '9 орденов Ленина'
            },

            {
              date: '1945 г.',
              description: 'Орден Нахимова 1-й степени'
            },
            {
              date: '1950 г.',
              description: '2 ордена Красного Знамени'
            },
            {
              date: '1971 г.',
              description: 'Орден Октябрьской Революции'
            },
            {
              date: '1985 г.',
              description: 'Орден Отечественной войны 1-й степени'
            }
          ]
        },
        quotes: {
          title: '«Я по собственному опыту уже знал: только тогда обеспечен успех, если будешь все делать сам»'
        },

        achievements: [
          { date: '1894 г.', description: 'Родился 26 ноября 1894 года в городе Севастополь в семье моряка.' },
          {
            date: '1914 г.',
            description:
              'Окончил земскую начальную школу Ученик токаря механических мастерских лоций Черноаз, токарь мастерских Севастополя военного порта, затем судостроительного завода в Ревеле'
          },
          { date: '1923–1927 г.', description: 'Направлен в Якутию в качестве заместителя начальника экспедиции по строительству радиостанции.' },
          {
            date: '1932–1933 г.',
            description:
              'Руководил экспедицией, а затем строительством радиостанции на золотых приисках Алдана. Начальник экспедиции и полярной станции в бухте Тихая на Земле Франца-Иосифа'
          },
          { date: '1939–1946 г.', description: 'Возглавлял Главное управление Северного морского пути при Совете Министров СССР.' },
          { date: '1948–1950 г.', description: 'Заместитель директора Института океанологии АН СССР по экспедициям.' },
          { date: '1950–1986 г.', description: 'Директор Института биологии и внутренних вод АН СССР, Начальник отдела морских экспедиционных работ АН СССР' },
          { date: '1986 г.', description: 'Жил в городе Москве. Скончался 30 января 1986 года. Похоронен на Новодевичьем кладбище в Москве.' }
        ],
        gallery: [{ src: '', name: '' }]
      },
      {
        id: 'researcher-6',
        date: '(1890-1952)',
        title: 'В И Воронин',
        biography: {
          title: '',

          date: '(17.10.1890 — 18.10.1952)',
          awards: [
            {
              date: '1933 г.',
              description: 'орден Красной Звезды'
            },
            {
              date: '1936 г.',
              description: 'орден Трудового Красного Знамени'
            },
            {
              date: '1937 г.',
              description: 'орден «Знак Почёта»'
            },
            {
              date: '1945 г.',
              description: 'орден Нахимова 2-й степени'
            },
            {
              date: '1945 г.',
              description: 'медаль «За победу над Германией в Великой Отечественной войне'
            }
          ]
        },
        quotes: {
          title:
            '«Если капитан опирается на коллектив, а не только отдаёт распоряжения, в таком случае корабль – дружная семья моряков, и с ней можно плавать в каких угодно условиях, выйдя с честью из любого затруднительного положения»'
        },
        achievements: [
          { date: '1890 г.', description: 'Родился 17 октября 1890 года в селе Сумский Посад Кемского уезда Архангельской губернии, в семье моряков.' },
          { date: '1916 г.', description: 'Окончил Архангельское мореходное училище.' },
          { date: '1918 г.', description: 'Становится капитаном дальнего плавания.' },
          {
            date: '1932 г.',
            description:
              'Капитан ледокольного парохода «Александр Сибиряков», на котором экспедиция совершила первый в истории переход по Северному морскому пути за одну навигацию.'
          },
          { date: '1934–1938 г.', description: 'Капитан ледокола «Ермак».' },
          {
            date: '1947 г.',
            description: 'С 1947 года и до конца своих дней — командовал флагманским ледоколом «И. Сталин» («Сибирь») на Северном морском пути.'
          }
        ],
        gallery: [{ src: '', name: '' }]
      }
    ]
  },
  library: {
    films: [
      { src: '/videos/shhuna-video1.mp4', title: 'Новосибирские острова-загадки' },
      { src: '/videos/krasin-video1.mp4', title: 'Видео Ледокол "Красин" Миссия спасать' },
      { src: '/videos/frank-video1.mp4', title: '77 лет назад начался героический дрейф ледокола «Георгий Седов»' },
      { src: '/videos/frank-video2.mp4', title: 'Дрейф ледокола "Георгий Седов"' },
      {
        src: '/videos/northern-video1.mp4',
        title: '1930 год.  Открытия экспедиции ледокола "Георгий Седов" — Видео от Команда "Проект 4х4" - экспедиции и трофи-рейды'
      },
      {
        src: '/videos/otto-video1.mp4 https://yandex.ru/video/preview/17304907844856480682',
        title: 'На ледоколе поднимали черные паруса.  Смелое решение спасло советскую экспедицию в 1932'
      },
      { src: '/videos/papanin-video1.mp4', title: 'Папанин и его команда на дрейфующей станции "Северный полюс-1"(кинохроника, 1937г)' }
    ],
    audioBooks: [],
    lectures: [],
    books: [
      {
        title: 'Александр Малиновский САГА О ПЕРВООТКРЫВАТЕЛЯХ',
        src: '../images/book1-0.jpg'
      },
      {
        title: 'Визе Владимир Юльевич Полярная геофизическая станция на острове Большом Ляховском.',
        src: '../images/book1-1.jpg'
      },
      {
        title: 'книга «Записки полярника» авторов Пинегина Николая Васильевича, Фурсея Николая Андреевича и Перова Владимира Степановича.',
        src: '../images/book1-2.jpg'
      },
      {
        title: 'Книга Моря Российской Арктики',
        src: '../images/book1-3.jpg'
      },
      {
        title: 'Книга-статья  Страна Чудес волшебный север',
        src: '../images/book1-4.jpg'
      },
      {
        title: ' Во льдах Арктики : Поход "Красина" летом 1928 г. Самойлович Р.Л.',
        src: '../images/book2-1.jpg'
      },
      {
        title: 'Образ ледокола «Красин»',
        src: '../images/book2-2.jpg'
      },
      {
        title: 'Громов, Борис Васильевич Поход "Седова" : экспедиция "Седова" на Землю Франца-Иосифа в 1929 году / Бор. Громов',
        src: '../images/book3-1.jpg'
      },
      {
        title: 'В страну ледяного молчания',
        src: '../images/book4-1.jpg'
      },
      {
        title: 'Два года на Северной Земле',
        src: '../images/book4-2.jpg'
      },
      {
        title: 'Экспедиция на ледоколе «Александр Сибиряков», 1932 г.',
        src: '../images/book5-1.jpg'
      },
      {
        title: 'Полет на Землю Франца Иосифа',
        src: '../images/book7-1.jpg'
      },
      {
        title: 'Зачем мы организовали экспедицию Папанина',
        src: '../images/book8-1.jpg'
      },
      {
        title: 'На полюсе',
        src: '../images/book8-2.jpg'
      }
    ]
  },

  exhibitsData: [
    {
      id: 1,
      name: 'Ваза эпохи Цинь',
      images: [
        'https://i.pinimg.com/736x/d9/cb/b5/d9cbb5972f4855ac1cb6fcb3f095486d.jpg',
        'https://i.pinimg.com/736x/2e/c0/ca/2ec0ca86151ab5d18626ee34487e0e99.jpg',
        'https://avatars.mds.yandex.net/i?id=a0ac2453e18891a51065a18a6d0b932a11ad4be9-5388887-images-thumbs&n=13'
      ],
      date: '221 г. до н.э.',
      material: 'Фарфор',
      size: '45×30 см',
      description: 'Искусно выполненная ваза с сине-белым орнаментом...'
    },
    {
      id: 2,
      name: 'Бронзовый меч Хань',
      images: [
        'https://avatars.mds.yandex.net/i?id=80a6d53c70733eeeb2468fdec9e186bc_l-5179194-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=ef452bbbc1f810b133c07ca846353dcb78f510ab-5294137-images-thumbs&n=13'
      ],
      date: '206 г. до н.э. - 220 г. н.э.',
      material: 'Бронза',
      size: '78×8 см',
      description:
        'Церемониальный меч эпохи Хань с инкрустацией золотом. Клинок украшен символикой неба и земли, характерной для конфуцианской традиции. Отличная сохранность демонстрирует мастерство древних металлургов.'
    },
    {
      id: 3,
      name: 'Шёлковый свиток Тан',
      images: [
        'https://avatars.mds.yandex.net/i?id=c325000056bd3d08774795d436f9764cf26954c3-4552028-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=11383ffb762db0e19ab44f9f7e338a9318222d28-5859422-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13'
      ],
      date: '618-907 гг.',
      material: 'Шёлк, минеральные пигменты',
      size: '120×45 см',
      description:
        "Свиток с пейзажной живописью эпохи Тан, изображающий горный массив Хуаншань. Работа демонстрирует характерную для периода технику 'сине-зеленых пейзажей'. Сохранились подписи трёх владельцев XVII века."
    },
    {
      id: 4,
      name: 'Нефритовый диск Би',
      images: [
        'https://avatars.mds.yandex.net/i?id=041196872fccb611f18129b53c0fdb4068e928c7-5220281-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=e88971888dbc82dc6f1a4cc8c609590e-5734541-images-thumbs&n=13'
      ],
      date: '2500-2000 гг. до н.э.',
      material: 'Нефрит',
      size: 'Ø 22 см',
      description:
        'Ритуальный диск культуры Лянчжу с характерным отверстием в центре. Символизировал небо в древних космогонических культах. Полировка поверхности достигнута многолетней обработкой бамбуком и водой.'
    },
    {
      id: 5,
      name: 'Терракотовый музыкант',
      images: [
        'https://avatars.mds.yandex.net/i?id=61c68d96eedcf83c4f2530c7a1ed042de9db9ba2-10147998-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=3cdd91f76f48839b7ff94d8d3fdd42eabf881a09-10197150-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=dbf583607b8b008a6b74fcab042fd24bdd004ade-10356912-images-thumbs&n=13'
      ],
      date: 'VIII век',
      material: 'Глина, минеральные пигменты',
      size: '38×22×18 см',
      description:
        'Фигурка музыканта с лютной пипа из захоронения эпохи Тан. Представитель ансамбля из 12 музыкантов, сопровождавших знатную особу в загробный мир. Сохранились фрагменты оригинальной росписи.'
    }
  ]
};
