export const ru = {
  operations: [
    {
      id: 'novosibirsk',
      title: (
        <>
          экспедиция на новособирские <br />
          острова (шхуна полярная звезда)
        </>
      ),
      text: 'Зимой 1927–1928 годов учёные   совершили   ряд   санных   походов   на Новосибирские   острова   по   маршруту   Усть-Янск — Чай   Поварня — остров Котельный.   Производились   географические   исследования,   а   в   проливах Дмитрия Лаптева и Санникова удалось выполнить гидрологические разрезы. Шхуна «Полярная звезда» (капитан Ю. Д. Чирихин) должна была выполнять функции   судна   снабжения.   20 июля   1928 года   экипаж   отплыл   на   остров Большой Ляховский с баржей «Тюменка» на буксире.   Некоторые события экспедиции:  1 августа, находясь в Тикси, экипаж попал в сплошные ледяные поля.   До   23 августа   шхуна   маневрировала   в   ледовых   проходах,   крайне медленно продвигаясь к месту назначения.   Стоянка на  острове  Большой Ляховский продолжалась  с  26 августа по 1 сентября.    После выгрузки группы Пинегина шхуна поспешила уйти.  По поручению Академии наук РСФСР в   1928 году   Пинегин   руководил постройкой   геофизической   станции   на   мысе   Шалаурова   на   о. Большой Ляховской.   Участники   экспедиции   и   грузы   были   доставлены   на   остров «Полярной звездой».',
      images: [{ src: '../images/shhuna-photo1.jpg', title: 'Николай Пинегин' }],
      videos: [{ src: '/videos/shhuna-video1.mp4', title: 'Новосибирские острова-загадки' }],
      audios: []
    },
    {
      id: 'krasin',
      title: (
        <>
          поход ледокола <br />
          Красин и экспедиция <br />
          на ледоколе Малыгин
        </>
      ),
      text: ' В 1928 году ледоколы «Красин» и «Малыгин» участвовали в международной спасательной операции по спасению экспедиции Умберто Нобиле.   Экспедиция на дирижабле «Италия» стартовала из Милана 15 апреля 1928 года. 25   мая   дирижабль,   пролетев   над   полюсом,   потерпел   катастрофу   во   льдах Северного  Ледовитого  океана.  После  крушения  командир  и  ещё  восемь  членов экипажа остались живы.   Советский Союз предоставил для спасательной экспедиции два ледокола.  «Малыгин»  вышел  12  июня  из  Архангельска,  но  20  июня  был зажат  льдами в Баренцевом море и не смог помочь итальянцам. «Красин» вышел из Ленинграда 16 июня.  Некоторые события похода:  10 июля экипаж советского самолёта, доставленного «Красиным», во время разведки обнаружил лагерь и сбросил итальянцам еду и одежду.    11   июля   лётчик   Чухновский   нашёл   группу,   ушедшую   пешком.   Но   на обратном пути он не нашёл в тумане ледокол и сломал шасси.    12 июля «Красин» добрался до «красной палатки» и принял на борт пять последних членов экспедиции Нобиле.  16 июля «Красин» подобрал со льдины экипаж Бориса Чухновского, после чего корабль лёг на курс к берегам Норвегии.  Спасённые  итальянцы пересели  на  пароход  «Читта  ди  Милано»,   который доставил их в норвежский Нарвик, откуда они вернулись в Рим.   За этот героический поход ледокол «Красин» был   награждён   орденом «Трудового Красного Знамени».',
      images: [
        { src: '../images/krasin-photo1.jpg', title: 'Дирижабль Италия' },
        { src: '../images/krasin-photo2.jpg', title: 'Дирижабль Италия' },
        { src: '../images/krasin-photo3.jpg', title: 'Красинцы и спасенные ими члены экипажа Италии' },
        { src: '../images/krasin-photo4.jpg', title: 'Красная палатка' },
        { src: '../images/krasin-photo5.jpg', title: 'Ледокол Красин' },
        { src: '../images/krasin-photo6.jpg', title: 'Ледокольный пароход Малыгин' },
        { src: '../images/krasin-photo6.jpg', title: 'Моряки Красина подготавливают самолёт к погрузке на ледокол' },
        { src: '../images/krasin-photo6.jpg', title: 'Постер к фильму Красная палатка' },
        { src: '../images/krasin-photo6.jpg', title: 'Умберто Нобиле' }
      ],
      videos: [],
      audios: []
    },
    {
      id: 'frank',
      title: (
        <>
          экспедиция на Землю
          <br />
          Франца-Иосифа (ледокол
          <br />
          «Георгий Седов»)
        </>
      ),
      text: ' С 21 июня по 11 сентября 1929 года на ледоколе «Георгий Седов» проходила  экспедиция Института по изучению Севера под руководством О. Ю. Шмидта  (капитан В. И. Воронин).    Цель экспедиции — обследовать Землю Франца-Иосифа и организовать  полярную станцию в бухте Тихой на острове Гукера (Земля Франца-Иосифа).   Некоторые результаты экспедиции:  «Георгий Седов» установил рекорд свободного плавания в полярных льдах,  достигнув 82°14´ с. ш..    30 августа 1929 года обустройство станции было завершено, о чём  оповестили по радио.    Шмидт совершил церемонию поднятия советского флага, приняв новую  землю в состав СССР.  ',
      images: [
        { src: '../images/franc-photo1.jpg', title: 'Георгий Седов ледокольный пароход' },
        { src: '../images/franc-photo2.jpg', title: 'Георгий Яковлевич Седов' },
        { src: '../images/franc-photo3.jpg', title: 'Капитан ледокольного парохода Георгий Седов Владимир Иванович Воронин, на борту своего судна.' },
        { src: '../images/franc-photo4.jpg', title: 'Ледокольный пароход Георгий Седов уходит в плавание.' },
        { src: '../images/franc-photo5.jpg', title: 'Отто Юльевич ШМИДТ (1891-1956гг) - советский учёный, математик, географ, геофизик, астроном.' }
      ],
      videos: [{ src: '', title: '' }],
      audios: []
    },
    {
      id: 'northern',
      title: (
        <>
          экспедиция на Землю
          <br />
          Франца-Иосифа
          <br />
          и северную Землю
          <br />
          (ледокол «Георгий Седов»).
        </>
      ),
      text: '',
      images: [{ src: '', title: '' }],
      videos: [],
      audios: []
    },
    {
      id: 'otto',
      title: (
        <>
          экспедиция на ледоколе <br />
          «Сибиряков» под руководством <br />
          Отто Шмидта
        </>
      ),
      text: 'В   1932   году   экспедиция   на   ледоколе   «Александр   Сибиряков»   под руководством Отто Шмидта впервые сумела за одну навигацию перейти из Архангельска в Тихий океан. 28 июля судно вышло из Архангельска и взяло курс на восток. Подойдя к архипелагу Северная Земля, экспедиция обнаружила, что пролив Вилькицкого забит тяжёлыми льдами, зато к северу от него — открытая вода. В нарушение традиций, «Сибиряков» рискнул отдалиться от берега и впервые в истории обогнул архипелаг с севера. В августе «Сибиряков» достиг Чукотского моря, где ледовая обстановка была ещё сложнее. 18 сентября, когда судно прошло 3500 миль, а до Берингова пролива оставалось всего около сотни, судно  осталось  без  винта — он не выдержал и сломался об лёд. 1 октября 1932 года экспедиция завершилась победой: судно вышло на чистую воду у самого входа в Берингов пролив. Главным   итогом   экспедиции   стало   создание   управления   Главсевморпути, которому было поручено развитие Арктики. Возглавил новую структуру Отто Шмидт.',
      images: [
        { src: '../images/otto-photo1.jpg', title: '2-1' },
        { src: '../images/otto-photo2.jpg', title: '2-3' },
        { src: '../images/otto-photo3.jpg', title: 'Маршрут экспедиции' }
      ],
      videos: [{ src: '', title: '' }],
      audios: []
    },
    {
      id: 'cheluskin',
      title: (
        <>
          плавание на пароходе <br />
          «Челюскин»
          <br /> по Северному морскому <br />
          пути, которым <br />
          руководил Шмидт
        </>
      ),
      text: '',
      images: [],
      videos: [{ src: '', title: '' }],
      audios: []
    },
    {
      id: 'vodopyanov',
      title: (
        <>
          воздушная экспедиция
          <br /> Водопьянова Михаила <br />
          Васильевича на Землю <br />
          Франца-Иосифа
        </>
      ),
      text: '28 марта — 21 мая 1936 года Михаил Васильевич Водопьянов возглавил перелёт двух специально подготовленных самолётов АРК-5 из Москвы на Землю Франца-Иосифа. Цель экспедиции — выбор маршрута и базового аэродрома для предстоящего  перелёта на Северный полюс.   Основная задача — изучение подступов к Северному полюсу, освоение маршрута  полёта, разведка ледовой обстановки в Карском и Баренцевом морях, накопление  информации о климатических и погодных изменениях.  26 апреля 1936 года на АРК-5 «СССР Н-127» Водопьянов впервые достиг по  воздуху острова Рудольфа — самой северной точки архипелага Земля Франца- Иосифа. Его было решено сделать базовым аэродромом для полёта на Северный  полюс в 1937 году. ',
      images: [
        { src: '../images/vodopyanov-photo1.jpg', title: '1' },
        { src: '../images/vodopyanov-photo2.jpg', title: '2' },
        { src: '../images/vodopyanov-photo3.jpg', title: '3' },
        { src: '../images/vodopyanov-photo4.jpg', title: '4' },
        { src: '../images/vodopyanov-photo5.jpg', title: '5' },
        { src: '../images/vodopyanov-photo6.jpg', title: '6' },
        { src: '../images/vodopyanov-photo7.jpg', title: '7' },
        { src: '../images/vodopyanov-photo8.jpg', title: '8' },
        { src: '../images/vodopyanov-photo9.jpg', title: 'М. Водопьянов' },
        { src: '../images/vodopyanov-photo10.jpg', title: 'М. Водопьянов' }
      ],
      videos: [{ src: '', title: '' }],
      audios: []
    },
    {
      id: 'papanin',
      title: (
        <>
          экспедиция И. Д. Папанина, арктическая <br />
          воздушная экспедиция О. Ю. Шмидта
        </>
      ),
      text: '',
      images: [],
      videos: [{ src: '', title: '' }],
      audios: []
    }
  ],
  personali: {
    pilots: [
      {
        id: 'pilot',
        date: '(1893-1938)',
        title: 'М С Бабушкин',
        biography: {
          title: 'Выдающийся советский лётчик, исследователь Арктики и Антарктики, Герой Советского Союза.',
          date: '(6.10.1893-18.05.1938)',
          awards: [
            { date: '1937 г.', description: 'Звание Героя Советского Союза (27 июня 1937 года)' },
            {
              date: '1937 г.',
              description: 'Орден Ленина (27 июня 1937 года).'
            },
            { date: '1928 г.', description: 'Орден Красного Знамени (8 октября 1928 года).' },
            {
              date: '1940 г.',
              description: 'Орден Красной Звезды'
            }
          ]
        },
        quotes: {
          title:
            '«Север не сдается без борьбы. Были у нас жертвы, возможно, и ещё будут. Борьба предстоит жестокая. Мы готовы к этой борьбе и уверены, что выйдем победителями, как и всегда выходили».' +
            '«Наступление человека на северные края ведётся давно. Ещё несколько сот лет назад люди начали штурмовать северные льды».'
        },

        achievements: [
          {
            date: '1926 г.',
            description: 'В феврале 1926 года лётчик впервые в истории авиации посадил самолёт на дрейфующий лёд, что в то время считалось невозможным.'
          },
          {
            date: '1928 г.',
            description: 'В 1928 году Бабушкин участвовал в поисках экспедиции Умберто Нобиле, потерпевшей аварию в Арктике.'
          },
          {
            date: '1933 г.',
            description: 'В августе 1933 года — феврале 1934 года лётчик участвовал в полярной экспедиции Отто Шмидта на ледокольном пароходе «Челюскин».'
          },
          {
            date: '1935 г.',
            description:
              'В июле — сентябре 1935 года Бабушкин в качестве командира авиаотряда принимал участие в первой высокоширотной полярной экспедиции ледокола «Садко».'
          },
          {
            date: '1937 г.',
            description:
              '21 мая 1937 года самолёт под управлением Михаила Водопьянова и второго пилота Михаила Бабушкина впервые в мире совершил посадку на лёд в районе Северного полюса.'
          },
          {
            date: '1937 г.',
            description: '27 июня 1937 года за проявленные мужество и героизм Михаилу Бабушкину было присвоено звание Героя Советского Союза.'
          }
        ],
        gallery: [{ src: '/images/babushkin1.jpg', name: 'babushkin1.jpg' }]
      },
      {
        id: 'pilot-2',
        date: '(1908-1982)',
        title: 'Н.П. Каманин',
        biography: {
          title: 'Советский летчик, генерал-полковник авиации, один из первых семиГероев Советского Союза.',

          date: '(05.10.1908–12.03.1982)',
          awards: [
            {
              date: '1927 г.',
              description: 'призван в РККА и направлен на учёбу в Военно-теоретическую школу ВВС РККА.'
            },
            {
              date: '1928 г.',
              description: ' переведён во 2-ю военную школу лётчиков им. Осоавиахима СССР для обучения практическим полётам. '
            },
            {
              date: '1929 г.',
              description:
                'окончил 2-ю военную школу лётчиков и был назначен в 40-ю авиаэскадрилью ВВС ОКДВА, где проходил службу младшим и старшим лётчиком, командиром звена.'
            },
            {
              date: '1933 г.',
              description:
                'командовал отрядом в 28-й авиаэскадрилье. В этой должности в декабре принимал участие в поиске и спасении членов экспедиции и экипажа затонувшего в Арктике парохода «Челюскин». За проявленное мужество и героизм ему было присвоено звание Героя Советского Союза.'
            },
            {
              date: '1935 г.',
              description:
                'учёба в Военно-воздушной академии РККА им. профессора Н. Е. Жуковского, по окончании которой в декабре 1938 года назначен командиром 19-й лёгкой бомбардировочной авиабригады.'
            },
            {
              date: '1940 г.',
              description: 'командир 19-й легкобомбардировочной авиационной бригады, участник советско-финляндской войны.'
            },
            {
              date: '1940-1941 гг.',
              description:
                'командир 3-й авиационной бригады (в Среднеазиатском военном округе), одновременно был командующим ВВС Среднеазиатского военного округа.'
            },
            {
              date: '1941 г.',
              description:
                'командир 4-й авиационной бригады (в Среднеазиатском военном округе), в августе 1941 года в должности командира 4-й авиационной бригады участвовал в вводе советских войск в Иран.'
            },
            {
              date: '1942- 1943 гг.',
              description: 'командир 292-й штурмовой авиационной дивизии, участник Великой Отечественной войны.'
            },
            {
              date: '1943 г.',
              description: ' командовал 8-м смешанным (с июля 1943 года — 5-м штурмовым) авиационным корпусом, проходившим формирование в тылу. '
            },
            {
              date: '1946 г.',
              description: 'командир 3-го гвардейского штурмового авиационного корпуса (в Южной группе войск, город Арад, Румыния). '
            },
            {
              date: '1946 - 1948 гг.',
              description: 'заместитель начальника Главного Управления ГВФ по оборонным вопросам. '
            },
            {
              date: '1948 г.',
              description:
                '— председатель Оргбюро ДОСАВ (Добровольного общества содействия авиации), в октябре 1951–декабре 1953 года — заместитель председателя Оргкомитета ДОСААФ по авиации, в декабре 1953–июне 1955 года — заместитель председателя Центрального Комитета ДОСААФ. '
            },
            {
              date: '1956 г.',
              description: ' окончил Высшие академические курсы при Высшей военной академии (Военной академии Генерального штаба).'
            },
            {
              date: '1957-1958 гг.',
              description:
                'командующий 73-й воздушной армией (в Туркестанском военном округе), в апреле 1958–январе 1961 года — заместитель начальника Главного штаба ВВС по боевой подготовке. '
            },
            {
              date: '1961 г.',
              description:
                'заместитель начальника боевой подготовки ВВС по космосу, в июне 1966–июне 1971 года — помощник Главнокомандующего ВВС по подготовке и обеспечению космических полётов. '
            },
            {
              date: '1971 г.',
              description: 'генерал-полковник авиации Н. П. Каманин — в запасе. '
            }
          ]
        },
        quotes: {
          title:
            '«Запомните: летчик – это имя собирательное. На него работают десятки' +
            'людей. Умейте слушать каждого. И уважать!» (Из книги Н. П. Каманина' +
            '«Летчики и космонавты»)'
        },

        achievements: [
          {
            date: '1934 г.',
            description: 'звание «Героя Советского Союза» (20 апреля 1934 г)'
          },
          {
            date: '1934 г.',
            description: 'медаль «Золотая звезда» (№2)'
          },
          {
            date: '1978 г.',
            description: 'орден Октябрьской Революции (17 октября 1978 г)'
          },
          { date: '1944 г.', description: '2 ордена Красного Знамени (29.05.1944; 06.11.1947)' },
          { date: '1944 г.', description: '2 ордена Суворова 2-й степени (10.01.1944; 28.04.1945)' },
          {
            date: '1944 г.',
            description: 'орден Кутузова 2-й степени (19.08.1944)'
          },
          {
            date: '1944 г.',
            description: 'орден Красной Звезды (03.11.1944)'
          }
        ],
        gallery: [
          { src: '/images/kamanin1.JPG', name: 'kamanin1.JPG' },
          { src: '/images/kamanin2.JPG', name: 'kamanin2.JPG' }
        ]
      },
      {
        id: 'pilot-3',
        date: '(1908-1982)',
        title: 'М И Шевелёв',
        biography: {
          title: 'Советский летчик, генерал-полковник авиации, один из первых семиГероев Советского Союза.',

          date: '(11.10.1904 –6.10.1991)',
          awards: [
            {
              date: '1937 г.',
              description: 'Герой Советского Союза (27.06.1937)'
            },
            {
              date: '1937 г.',
              description: ' Два ордена Ленина (20.01.1934, 27.06.1937) '
            },
            {
              date: '1943 г.',
              description: 'Орден Кутузова II степени (18.09.1943).'
            },
            {
              date: '1985 г.',
              description: 'Орден Отечественной войны I степени (11.03.1985).'
            },
            {
              date: '1964 г.',
              description: 'Три ордена Трудового Красного Знамени (1964, 1971, 1977).'
            },
            {
              date: '1987 г.',
              description: 'Орден Дружбы народов (13.08.1987).'
            },
            {
              date: '1942',
              description: 'Три ордена Красной Звезды (20.02.1942, 3.11.1944, 1954)'
            },
            {
              date: '1984 г.',
              description: 'Государственная премия СССР (1984)'
            }
          ]
        },
        quotes: {
          title:
            '«Арктика   —   вещь   сложная.   Надо   создавать   организацию,   которая отвечала бы за всё. И знала бы — отвечает за Арктику и больше ни за что. А мы с неё спросим — и строго! Тогда у вас дело пойдёт». '
        },

        achievements: [
          {
            date: '1920 г.',
            description:
              ' В   1920   году  —   красноармеец   236-го   отдельного   стрелкового   батальона бронепоезда №110 на Южном фронте, участник Гражданской войны.  '
          },
          {
            date: '1925 г.',
            description: ' - С 1925 года — лётчик Гражданского воздушного флота СССР. '
          },
          {
            date: '1928 г.',
            description: ' -  В 1928 году — авиационный техник НИИ ВВС РККА.  '
          },
          {
            date: '1941 г.',
            description:
              ' - С 1941 года — заместитель командира 81-й дивизии авиации дальнего действия, заместитель начальника штаба 3-й дивизии авиации дальнего действия,  участник Великой Отечественной войны, обороны Советского Заполярья.  '
          },
          {
            date: '1946 г.',
            description: ' С   1946   года  — заместитель  начальника  Главного   управления  Гражданского воздушного флота СССР.  '
          },
          {
            date: '1953 г.',
            description: 'В   1953   году   отстранён   от   должности   из-за   отказа   выступить   в   осуждение арестованных по «делу врачей-отравителей». '
          },
          {
            date: '1954 г.',
            description:
              ' - С апреля 1953 года — помощник командующего по аэродромной службе, с 1954 года — заместитель начальника штаба 23-й воздушной армии (Дальний Восток). '
          }
        ],
        gallery: [
          { src: '/images/shevelev1.JPG', name: 'shevelev1.JPG' },
          { src: '/images/shevelev2.JPG', name: 'shevelev2.JPG' }
        ]
      }
    ],
    engineers: [
      {
        id: 'engineer',
        date: '(1900-1900)',
        title: 'Фамилия Имя Отчество1',
        biography: {
          title: 'Биография инженера 1'
        },
        quotes: { title: 'цитата инженера 1' },
        awards: [{ title: 'достижения инженера 1' }],
        gallery: [
          {
            src: '/images/image.png',
            title: 'инженер 1'
          }
        ]
      }
    ],
    researchers: [
      {
        id: 'researcher',
        date: '(1890-1952)',
        title: 'В И Воронин',
        biography: {
          title: '(капитан советского ледокольного флота, полярный исследователь, участник многих советских экспедиций в Арктике)',

          date: '(05.10.1890-18.10.1952)',
          awards: [
            {
              date: '1932 г.',
              description: 'два ордена Ленина (1932, 1944); '
            },
            {
              date: '1933 г.',
              description: ' орден Красной Звезды (1933); '
            },
            { date: '1936 г.', description: 'орден Трудового Красного Знамени (1936);' },
            {
              date: '1937 г.',
              description: 'орден «Знак Почёта» (1937);'
            },
            { date: '1943 г.', description: 'орден Отечественной войны 2-й степени (20.11.1943);' },
            {
              date: '1945 г.',
              description: 'орден Отечественной войны 1-й степени (12.04.1945); '
            },
            {
              date: '1945 г.',
              description: 'орден Нахимова 2-й степени (02.12.1945); '
            },
            {
              date: '1945 г.',
              description: 'медаль «За победу над Германией в Великой Отечественной войне 1941— 1945 гг.»'
            }
          ]
        },
        quotes: {
          title:
            '«Капитан зверобойного судна должен в совершенстве знать поведение зверя и свойства льдов. Капитан, высылая охотников на лёд, должен уметь правильно расставить силы, вовремя подать на лёд патроны, при перемене ветра вовремя приостановить тот или иной свой манёвр…»' +
            '«Никогда не следует гнушаться опытом других людей, ничьим, будь то опыт учёного, академика или рыбака, зверобоя. Я всю жизнь записываю, как в старину Соловецкие летописцы, каждый полезный совет, всё новое, что узнаю о плавании во льдах. Это очень помогало мне и помогает до сих пор.»'
        },
        achievements: [
          {
            date: '1916 г.',
            description: 'окончил Архангельское мореходное училище. Ходил штурманом на судах, выполнявших рейсы в Арктическом бассейне.'
          },
          {
            date: '1918 г.',
            description: 'капитан дальнего плавания. Был участником первых Карских экспедиций..'
          },
          {
            date: '1928 г.',
            description: 'командир ледокольного парохода «Георгий Седов», принимал участие в поисках экипажа итальянской экспедиции Умберто Нобиле.'
          },
          {
            date: '1932 г.',
            description:
              '1932 г. - Владимир Иванович Воронин был назначен капитаном ледокола «Александр Сибиряков», на котором экспедиция, возглавляемая Шмидтом, совершила первый в истории переход по Северному морскому пути за одну навигацию. За этой героический рейс капитан был награждён орденом Ленина.'
          },
          {
            date: '1933-1934 гг. г.',
            description:
              'Владимир Иванович возглавил героическое плавание на пароходе «Челюскин», совершившем за одну навигацию плавание по Северному морскому пути от Мурманска до Берингова пролива. В эту экспедицию пароход был раздавлен льдами. Выживших членов экипажа ледокола и экспедиции спасли советские лётчики, которых впоследствии первыми наградили почётным званием «Герой Советского Союза».'
          },
          {
            date: '1935 г.',
            description: '1935 г. капитан Воронин переехал в город Ленинград, но родные места не забывал.'
          },
          {
            date: '1937 г.',
            description: '1937 г. от его имени библиотеке и школе в посёлке Сумский Посад были переданы более 50 книг и выделено 1000 рублей.'
          },
          {
            date: '1938 г.',
            description: '1938 г. - Владимир Воронин на ледоколе «И. Сталин» пришёл на помощь дрейфовавшему во льдах ледоколу «Георгий Седов».'
          },
          {
            date: '1941-1945 гг.',
            description:
              'капитан ледокола «Леваневский», флагманского корабля Северного ледокольного флота «И. Сталин», проводил суда с грузами к Мурманску. За мужество и отвагу, проявленные в годы Великой Отечественной войны, был награждён орденами Отечественной войны 1-й и 2-й степеней, Нахимова 2-й степени.'
          },
          {
            date: '1945 г.',
            description: '1945г. - Возглавлял первую антарктическую экспедицию и проводил в южные полярные моря китобойную флотилию «Слава».'
          }
        ],
        gallery: [
          { src: '/images/voronin1.jpg', name: 'voronin1.jpg' },
          { src: '/images/voronin2.jpg', name: 'voronin2.jpg' },
          { src: '/images/voronin3.jpg', name: 'voronin3.jpg' },
          { src: '/images/voronin4.jpg', name: 'voronin4.jpg' },
          { src: '/images/voronin5.jpg', name: 'voronin5.jpg' }
        ]
      },
      {
        id: 'researcher-2',
        date: '(1894-1986)',
        title: 'И.Д. Папанин',
        biography: {
          title:
            'Советский исследователь Арктики, дважды Герой Советского Союза, доктор географических наук, контр-адмирал, руководитель первой в мире советской дрейфующей станции «Северный полюс-I».',

          date: '(26.11.1894-30.01.1986)',
          awards: [
            {
              date: '1937 г.',
              description: 'дважды «Герой Советского Союза» (28.06.1937; 03.02.1940)'
            },
            {
              date: '1937 г.',
              description: ' 9 ордена Ленина (1937, 1938, 1944, 1944, 1945, 1956, 1964, 1974, 1984)'
            },
            { date: '1945 г.', description: 'Орден Нахимова 1-й степени (08.07.1945)' },
            {
              date: '1945 г.',
              description: 'орден Красной Звезды (10.11.1945)'
            },
            { date: '1950 г.', description: '2 ордена Красного Знамени (1922, 1950)' },
            {
              date: '1971 г.',
              description: 'орден Октябрьской Революции (20.07.1971) '
            },
            {
              date: '1985 г.',
              description: 'орден Отечественной войны 1-й степени (11.03.1985) '
            },
            {
              date: '1945 г.',
              description: 'медаль «За победу над Германией в Великой Отечественной войне 1941— 1945 гг.»'
            }
          ]
        },
        quotes: {
          title: '«Я по собственному опыту уже знал: только тогда обеспечен успех, если будешь все делать сам.» (из книги И.Д. Папанина «Жизнь на льдине»)'
        },
        achievements: [
          {
            date: '1914 г.',
            description: '1914 г. — призван на военную службу и определён в полуэкипаж Севастопольского военного порта.'
          },
          {
            date: '1918–1920 гг.',
            description: '1918–1920 гг. — участвовал в Гражданской войне на Украине и в Крыму.'
          },
          {
            date: '1920 г.',
            description: 'С 1920 г. — комиссар оперативного управления при командующем морскими силами Юго-Западного фронта.'
          },
          {
            date: '1920 г.',
            description: 'С ноября 1920 года — комендант Крымской ЧК, также работал следоватлем.'
          },
          {
            date: '1921г.',
            description: '1921 г. — переведён в Харьков комендантом ЦИК, с июля 1921 года по март 1922 года — секретарь Реввоенсовета Черноморского флота.'
          },
          {
            date: '1930–1931 гг.',
            description: '1930–1931 гг. — проходил обучение на Высших курсах связи.'
          },
          {
            date: '1934–1935 гг.',
            description: '1934–1935 гг. — начальник станции на мысе Челюскин. 2 источника'
          },
          {
            date: '1951 г.',
            description: '1951 г. — начальник Отдела морских экспедиционных работ АН СССР.'
          },
          {
            date: '1945 г.',
            description: '1945 г. — председатель Московского филиала Географического общества СССР.'
          }
        ],
        gallery: [
          { src: '/images/papanin1.jpg', name: 'papanin1.jpg' },
          { src: '/images/papanin2.jpg', name: 'papanin2.jpg' },
          { src: '/images/papanin3.jpg', name: 'papanin3.jpg' },
          { src: '/images/papanin4.jpg', name: 'papanin4.jpg' },
          { src: '/images/papanin5.jpg', name: 'papanin5.jpg' }
        ]
      },
      {
        id: 'researcher-2',
        date: '(1891-1956)',
        title: 'О.Ю. Шмидт',
        biography: {
          title: 'выдающийся советский исследователь Арктики, учёный в области математики и астрономии, академик АН СССР.',

          date: '(30.09.1891-7.09.1956)',
          awards: [
            {
              date: '1937 г.',
              description: 'Звание Героя Советского Союза (27.06.1937)'
            },
            {
              date: '1932 г.',
              description: ' Три ордена Ленина (27.11.1932; 27.06.1937; 19.09.1953)'
            },
            { date: '1937 г.', description: 'Два ордена Трудового Красного Знамени (25.02.1937; 10.06.1945).' },
            {
              date: '1934 г.',
              description: 'Орден Красной Звезды (20.04.1934).'
            },
            { date: '1941–1945 г.', description: 'Медаль «За доблестный труд в Великой Отечественной войне 1941–1945 гг.».' }
          ]
        },
        quotes: {
          title: '«Одна из цитат Отто Юльевича Шмидта: «Настоящего человека тянет туда, где трудно».'
        },
        achievements: [
          {
            date: '1913 г.',
            description: 'В 1913 году окончил университет и был оставлен при нём для подготовки к профессорскому званию.'
          },
          {
            date: '1917г.',
            description:
              'После Октябрьской революции 1917 года в течение нескольких лет занимал азличные государственные должности — был одним из организаторов высшего образования и науки в СССР.'
          },
          {
            date: '1923–1956 г.',
            description:
              'В 1923–1956 годах Шмидт был профессором математики в Московском университете и одновременно вёл руководящую научную и научно- организационную работу в различных областях.'
          },
          {
            date: '1937 г.',
            description:
              'Основал в 1937 году новый институт — Институт теоретической геофизики Академии наук СССР с целью комплексного изучения Земли как планеты. Он же стал первым его директором (1937–1949).'
          }
        ],
        gallery: [
          { src: '/images/shmidt1.jpg', name: 'shmidt1.jpg' },
          { src: '/images/shmidt2.jpg', name: 'shmidt2.jpg' }
        ]
      }
    ]
  },
  library: {
    films: [
      {
        title: 'Челюскинцы (СССР, 1985 г., режиссер – Михаил Иванович Ершов)',
        src: '/videos/cheluskin-video1.mp4'
      },
      {
        title: 'Челюскин. Первые (Россия, 2024 г., режиссер – Степан Коршунов)',
        src: '/videos/preview.mp4'
      },
      {
        title: 'Гибель «Челюскина». Спасение «челюскинцев». 1934 год',
        src: '/videos/preview.mp4'
      },
      {
        title: '«Александр Сибиряков»: Биография парохода (Россия, 2014 г., режиссер – Владимир Плешаков,',
        src: '/videos/preview.mp4'
      },
      {
        title: 'Поход «Сибирякова» (СССР, 1933 г., режиссеры – Владимир Шнейдеров, Яков Купер)',
        src: '/videos/preview.mp4'
      },
      {
        title: '«Подвиг во льдах» (Ленинград, 1928 г., режиссеры – Георгий Васильев, Сергей Васильев)',
        src: '/videos/preview.mp4'
      },
      {
        title: '«Красная палатка» (Италия, 1969г., режиссер –Михаил Калатозов)',
        src: '/videos/preview.mp4'
      }
    ],
    audioBooks: [
      {
        title: '«Челюскин. В плену ледяной пустыни» Михаил Калашников',
        src: '/audios/cheluskin-audio-book1.mp3'
      }
    ],
    lectures: [],
    books: [
      {
        title: '«Спасение челюскинцев» С. К. Сафонов, Юрий Бурлаков',
        src: '../images/book1.jpg'
      },
      {
        title: '«Челюскинцы. Первые в Арктике» А. А. Замостьянов',
        src: '../images/book2.jpg'
      },
      {
        title: '«В тени первых Героев. Белые пятна челюскинской эпопеи» Николай Велигжанин',
        src: '../images/book3.jpg'
      },
      {
        title: 'Экспедиция на «Сибирякове» Сергей Александрович Семенов (1933 г.)',
        src: '../images/book4.jpg'
      },
      {
        title: 'Крушение "Италии": История арктической экспедиции Умберто Нобиле. Марк Пайсинг',
        src: '../images/book5.jpg'
      },
      {
        title: 'Умберто Нобиле и «Италия» на Северном полюсе. Сиколо Клаудио',
        src: '../images/book6.jpg'
      }
    ]
  },
  booksfilmsData: [
    {
      films: [
        {
          id: 1,
          name: '«Италия»',
          data: [
            { id: 1, title: '«Подвиг во льдах» (Ленинград, 1928 г., режиссеры – Георгий Васильев, Сергей Васильев)', src: '' },
            { id: 2, title: '«Красная палатка» (Италия, 1969г., режиссер –Михаил Калатозов)', src: '' }
          ]
        },
        {
          id: 2,
          name: '«Александр Сибиряков»',
          data: [
            { id: 1, title: '«Александр Сибиряков»: Биография парохода (Россия, 2014 г., режиссер – Владимир Плешаков, 26 минут)', src: '' },
            { id: 2, title: 'Поход «Сибирякова» (СССР, 1933 г., режиссеры – Владимир Шнейдеров, Яков Купер)', src: '' }
          ]
        },
        {
          id: 3,
          name: '«Челюскин»',
          data: [
            { id: 1, title: 'Челюскинцы (СССР, 1985 г., режиссер – Михаил Иванович Ершов)', src: '' },
            { id: 2, title: 'Челюскин. Первые (Россия, 2024 г., режиссер – Степан Коршунов)', src: '' }
          ]
        },
        {
          id: 4,
          name: '«Руслан»',
          data: [
            { id: 1, title: '', src: '' },
            { id: 2, title: '', src: '' }
          ]
        }
      ],
      audio: [
        {
          id: 3,
          name: '«Челюскин»',
          data: [
            {
              id: 1,
              title: '«Челюскин. В плену ледяной пустыни» Михаил Калашников',
              src: 'https://books.yandex.ru/audiobooks/FOFQwPrN?utm_place=content_audio_menu_item'
            }
          ]
        }
      ],
      lektions: [],
      books: [
        {
          id: 1,
          name: '«Италия»',
          data: [
            { id: 1, title: 'Крушение "Италии": История арктической экспедиции Умберто Нобиле. Марк Пайсинг (книга)' },
            { id: 2, title: 'Умберто Нобиле и «Италия» на Северном полюсе. Сиколо Клаудио (книга)' }
          ]
        },
        {
          id: 2,
          name: '«Александр Сибиряков»',
          data: [{ id: 1, title: 'Экспедиция на «Сибирякове» Сергей Александрович Семенов (книга,1933 г.)' }]
        },
        {
          id: 3,
          name: '«Челюскин»',
          data: [
            { id: 1, title: '«Спасение челюскинцев» С. К. Сафонов, Юрий Бурлаков (книга)' },
            { id: 2, title: '«Челюскинцы. Первые в Арктике» А. А. Замостьянов (книга)' },
            { id: 3, title: '«В тени первых Героев. Белые пятна челюскинской эпопеи» Николай Велигжанин (книга)' }
          ]
        }
      ]
    }
  ],
  exhibitsData: [
    {
      id: 1,
      name: 'Ваза эпохи Цинь',
      images: [
        'https://i.pinimg.com/736x/d9/cb/b5/d9cbb5972f4855ac1cb6fcb3f095486d.jpg',
        'https://i.pinimg.com/736x/2e/c0/ca/2ec0ca86151ab5d18626ee34487e0e99.jpg',
        'https://avatars.mds.yandex.net/i?id=a0ac2453e18891a51065a18a6d0b932a11ad4be9-5388887-images-thumbs&n=13'
      ],
      date: '221 г. до н.э.',
      material: 'Фарфор',
      size: '45×30 см',
      description: 'Искусно выполненная ваза с сине-белым орнаментом...'
    },
    {
      id: 2,
      name: 'Бронзовый меч Хань',
      images: [
        'https://avatars.mds.yandex.net/i?id=80a6d53c70733eeeb2468fdec9e186bc_l-5179194-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=ef452bbbc1f810b133c07ca846353dcb78f510ab-5294137-images-thumbs&n=13'
      ],
      date: '206 г. до н.э. - 220 г. н.э.',
      material: 'Бронза',
      size: '78×8 см',
      description:
        'Церемониальный меч эпохи Хань с инкрустацией золотом. Клинок украшен символикой неба и земли, характерной для конфуцианской традиции. Отличная сохранность демонстрирует мастерство древних металлургов.'
    },
    {
      id: 3,
      name: 'Шёлковый свиток Тан',
      images: [
        'https://avatars.mds.yandex.net/i?id=c325000056bd3d08774795d436f9764cf26954c3-4552028-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=11383ffb762db0e19ab44f9f7e338a9318222d28-5859422-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13'
      ],
      date: '618-907 гг.',
      material: 'Шёлк, минеральные пигменты',
      size: '120×45 см',
      description:
        "Свиток с пейзажной живописью эпохи Тан, изображающий горный массив Хуаншань. Работа демонстрирует характерную для периода технику 'сине-зеленых пейзажей'. Сохранились подписи трёх владельцев XVII века."
    },
    {
      id: 4,
      name: 'Нефритовый диск Би',
      images: [
        'https://avatars.mds.yandex.net/i?id=041196872fccb611f18129b53c0fdb4068e928c7-5220281-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=e88971888dbc82dc6f1a4cc8c609590e-5734541-images-thumbs&n=13'
      ],
      date: '2500-2000 гг. до н.э.',
      material: 'Нефрит',
      size: 'Ø 22 см',
      description:
        'Ритуальный диск культуры Лянчжу с характерным отверстием в центре. Символизировал небо в древних космогонических культах. Полировка поверхности достигнута многолетней обработкой бамбуком и водой.'
    },
    {
      id: 5,
      name: 'Терракотовый музыкант',
      images: [
        'https://avatars.mds.yandex.net/i?id=61c68d96eedcf83c4f2530c7a1ed042de9db9ba2-10147998-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=3cdd91f76f48839b7ff94d8d3fdd42eabf881a09-10197150-images-thumbs&n=13',
        'https://avatars.mds.yandex.net/i?id=dbf583607b8b008a6b74fcab042fd24bdd004ade-10356912-images-thumbs&n=13'
      ],
      date: 'VIII век',
      material: 'Глина, минеральные пигменты',
      size: '38×22×18 см',
      description:
        'Фигурка музыканта с лютной пипа из захоронения эпохи Тан. Представитель ансамбля из 12 музыкантов, сопровождавших знатную особу в загробный мир. Сохранились фрагменты оригинальной росписи.'
    }
  ]
};
